[
    "She sells seashells by the seashore.",
    "Peter Piper picked a peck of pickled peppers.",
    "How much wood would a woodchuck chuck if a woodchuck could chuck wood?",
    "I scream, you scream, we all scream for ice cream.",
    "Red lorry, yellow lorry.",
    "Unique New York.",
    "Toy boat, toy boat, toy boat.",
    "Betty Botter bought some butter, but she said the butter's bitter.",
    "Six slippery snails slid slowly seaward.",
    "Fuzzy Wuzzy was a bear. Fuzzy Wuzzy had no hair.",
    "Black bug's blood.",
    "Which wristwatches are Swiss wristwatches?",
    "Irish wristwatch.",
    "I wish to wash my Irish wristwatch.",
    "Brisk brave brigadiers brandished broad bright blades, bravely.",
    "The great Greek grape growers grow great Greek grapes.",
    "A proper copper coffee pot.",
    "How can a clam cram in a clean cream can?",
    "Shy Shelly says she shall sew sheets.",
    "Willie's really weary.",
    "Rubber baby buggy bumpers.",
    "Selfish shellfish.",
    "Three free throws.",
    "Lesser leather never weathered wetter weather better.",
    "Fred fed Ted bread and Ted fed Fred bread.",
    "Six spoons of sugar in a saucer of soup.",
    "Peggy Babcock.",
    "If Stu chews shoes, should Stu choose the shoes he chews?",
    "I slit the sheet, the sheet I slit, and on the slitted sheet I sit.",
    "Near an ear, a nearer ear, a nearly eerie ear.",
    "We surely shall see the sun shine soon.",
    "A skunk sat on a stump and thunk the stump stunk.",
    "Six shimmering sharks sharply striking shins.",
    "Chester Cheetah chews a chunk of cheap cheddar cheese.",
    "Pad kid poured curd pulled cod.",
    "Gobbling gorgoyles gobbled gobbling goblins.",
    "Green glass globes glow greenly.",
    "Santa's short suit shrunk.",
    "Tim, the thin twin tinsmith.",
    "Truly rural.",
    "Susie works in a shoeshine shop. Where she shines she sits, and where she sits she shines.",
    "Friendly fleas and fiery fleas fiercely flee from me.",
    "Six sticky spiders.",
    "Brenda bled and Blair bled.",
    "Billy Button bought a bit of butter.",
    "Thin sticks, thick bricks.",
    "A loyal warrior will rarely worry why we rule.",
    "Fresh fried fish.",
    "Silly Sally swiftly shooed seven silly sheep.",
    "Twelve twins twirled twelve twigs.",
    "Top chopstick shops stock top chopsticks.",
    "I thought a thought. But the thought I thought wasn't the thought I thought I thought.",
    "Vincent vowed vengeance very vehemently.",
    "Willie's real rear wheels.",
    "Crisp crusts crackle crunchily.",
    "Plump purple pumpkins plopped perfectly.",
    "Eleven benevolent elephants.",
    "She saw Sharif's shoes on the sofa but was she so sure those were Sharif's shoes she saw?",
    "How much oil most oils spoil if mixed with spoiled oil?",
    "One-one was a racehorse. Two-two was one too. One-one won one race. Two-two won one too.",
    "Rory's lawn rake rarely rakes really right.",
    "Rolling red wagons.",
    "Red Buick, blue Buick.",
    "Black background, brown background.",
    "Six sick hicks nick six slick bricks with picks and sticks.",
    "Double bubble gum bubbles double.",
    "How many cookies could a good cook cook if a good cook could cook cookies?",
    "Betty's big bunny bobbled on the bumpy bridge.",
    "Rory the warrior and Roger the worrier were reared wrongly in a rural brewery.",
    "Unique New York, unique New York.",
    "A big black bug bit a big black bear.",
    "Crisp crusts crackle crunchily on crusty crusts.",
    "The thirty-three thieves thought that they thrilled the throne throughout Thursday.",
    "Fat frogs flying past fast.",
    "Fresh fried fish, fish fried fresh.",
    "Freshly fried fresh flesh fizzled.",
    "Six slimy snails sailed silently.",
    "Friendly frogs fiercely frantically.",
    "Silly sheep should sleep in a shed.",
    "Sheena sees shoes. She sits in seats she sees.",
    "Mix a box of mixed biscuits with a boxed biscuit mixer.",
    "Clean clams crammed in clean cans.",
    "How many yaks could a yak pack pack if a yak pack could pack yaks?",
    "Six sixths sick.",
    "Freshly brewed blueberry brew.",
    "Unique New Yorkers use unique New York utensils.",
    "Trust the trustee who trusts truly.",
    "Crisp crackling crackers create cracking cracks.",
    "Susie shocked Sam's sister saying she should shop for shoes.",
    "Six slippery steps to the striped slope.",
    "A dozen double damask dinner napkins.",
    "Six shiny shoe shiners shining shoes.",
    "Freshly brewed black coffee boldly beckons baristas.",
    "Really leery, rarely weary people.",
    "Rolling red rivers run randomly.",
    "Can Ken keep keen keepers keen?",
    "Did Dick pick a peck of pickled peppers?",
    "If two witches were watching two watches, which witch would watch which watch?",
    "Twelve twirly twisters twisting twelve twirling twisters.",
    "Quirky quakes quickly question quiet quokkas."
  ]