[
  "Sheena leads, Sheila needs.",
  "If a dog chews shoes, whose shoes does he choose?",
  "Top chopstick shops stock top chopsticks.",
  "Selfish shellfish. (Repeat many times)",
  "No need to light a night light on a light night like tonight.",
  "Thirty-three thousand feathers on a thrushes throat.",
  "The great Greek grape growers grow great Greek grapes.",
  "Linda-Lou Lambert loves lemon lollipop lipgloss.",
  "Near an ear, a nearer ear, a nearly eerie ear.",
  "Roberta ran rings around the Roman ruins.",
  "He threw three free throws.",
  "A happy hippo hopped and hiccupped.",
  "Toy boat. Toy boat. Toy boat. (Repeat many times)",
  "A synonym for cinnamon is a cinnamon synonym.",
  "One-one was a race horse. Two-two was one, too. One-one won one race. Two-two won one, too.",
  "Four fine fresh fish for you.",
  "Red lorry, yellow lorry (x3)",
  "How much ground would a groundhog hog if a groundhog could hog ground?",
  "He threw three balls through the tall trees.",
  "Freshly-fried flying fish. (x3)",
  "Six sick hicks nick six slick bricks with picks and sticks.",
  "Any noise annoys an oyster, but a noisy noise annoys an oyster more.",
  "Rory the warrior and Roger the worrier were reared wrongly in a rural brewery.",
  "Which wrist watches are Swiss wrist watches?",
  "Fred fed Ted bread and Ted fed Fred bread.",
  "The 33 thieves thought that they thrilled the throne throughout Thursday.",
  "Each Easter, Eddie eats eighty Easter eggs.",
  "Lesser leather never weathered wetter weather better.",
  "The sixth sick sheik's sixth sheep's sick.",
  "A skunk sat on a stump and thunk the stump stunk, but the stump thunk the skunk stunk.",
  "Thirty-three thirsty, thundering thoroughbreds thumped Mr. Thurber on Thursday.",
  "Can you can a can as a canner can can a can?",
  "Scissors sizzle, thistles sizzle.",
  "Send toast to ten tense stout saints' ten tall tents.",
  "I slit the sheet, the sheet I slit, and on the slitted sheet I sit.",
  "Cooks cook cupcakes quickly (x3)",
  "Eleven elves licked eleven little licorice lollipops.",
  "Frivolously fanciful Fannie fried fresh fish furiously.",
  "Moses supposes his toeses are roses, but Moses supposes erroneously; for nobody's toeses are poses of roses, as Moses supposes his toeses to be.",
  "Three thin thinkers thinking thick thoughtful thoughts.",
  "Betty's big bunny bobbled by the blueberry bush.",
  "Four furious friends fought for the phone.",
  "Imagine an imaginary menagerie manager managing an imaginary menagerie.",
  "Gobbling gargoyles gobbled gobbling goblins.",
  "Many an anemone sees an enemy anemone.",
  "If you notice this notice, you will notice that this notice is not worth noticing.",
  "An ape hates grape cakes.",
  "I saw a kitten eating chicken in the kitchen.",
  "How many yaks could a yak pack, pack if a yak pack could pack yaks?",
  "Smelly shoes and socks shock sisters.",
  "How can a clam cram in a clean cream can?",
  "Picky people pick Peter Pan Peanut-Butter, 'tis the peanut-butter picky people pick.",
  "Elizabeth has eleven elves in her elm tree.",
  "Little Lillian lets lazy lizards lie along the lily pads.",
  "A shapeless sash sags slowly.",
  "Which witch is which?",
  "Blue glue gun, green glue gun. (Repeat many times).",
  "Eddie edited it.",
  "Billybob blabbered boldly.",
  "A big black bear bit a big black bug, and the big black bug bled black blood.",
  "Six Czech cricket critics.",
  "Green glass globes glow greenly.",
  "A proper copper coffee pot.",
  "She sees cheese.",
  "Red Buick, blue Buick (x3)",
  "Rubber baby buggy bumpers.",
  "Tie twine to three tree twigs.",
  "A flea and a fly flew up in a flue.",
  "Six sticky skeletons (x3)",
  "Fresh French fried fly fritters",
  "Bake big batches of bitter brown bread.",
  "Snap crackle pop (x3)",
  "Double bubble gum, bubbles double.",
  "Flash message (x3)",
  "A pessimistic pest exists amidst us.",
  "I like New York, unique New York, I like unique New York.",
  "Kitty caught a kitten in the kitchen.",
  "Zebras zig and zebras zag (x3)",
  "Nine nice night nurses nursing nicely.",
  "Eve eating eagerly elegant Easter eggs.",
  "Betty bought butter but the butter was bitter, so Betty bought better butter to make the bitter butter better.",
  "\"Surely Sylvia swims!\" shrieked Sammy surprised. \"Someone should show Sylvia some strokes so she shall not sink.\"",
  "Brisk brave brigadiers brandished broad bright blades, blunderbusses, and bludgeons—balancing them badly.",
  "She stood on the balcony, inexplicably mimicking him hiccuping, and amicably welcoming him in.",
  "Susie works in a shoeshine shop. Where she shines she sits, and where she sits she shines.",
  "If you must cross a course cross cow across a crowded cow crossing, cross the cross coarse cow across the crowded cow crossing carefully.",
  "I thought a thought. But the thought I thought wasn't the thought I thought I thought. If the thought I thought I thought had been the thought I thought, I wouldn't have thought I thought.",
  "If practice makes perfect and perfect needs practice, I'm perfectly practiced and practically perfect.",
  "A tutor who tooted the flute tried to tutor two tooters to toot. Said the two to their tutor: \"Is it harder to toot, or to tutor two tooters to toot?\"",
  "Theophilus Thistle, the Thistle Sifter, sifted a sieve of unsifted thistles. If Theophilus Thistle, the Thistle Sifter, sifted a sieve of unsifted thistles, where is the sieve of un-sifted thistles Theophilus Thistle, the Thistle Sifter, sifted?",
  "Esau Wood sawed wood. Esau Wood would saw wood with a wood saw. Esau's wood saw would saw wood! One day, Wood's wood saw would saw no wood, so Wood sought a wood saw that would.",
  "Luke's duck likes lakes. Luke Luck licks lakes. Luke's duck licks lakes. Duck takes licks in lakes Luke Luck likes.",
  "I wish to wish the wish you wish to wish, but if you wish the wish the witch wishes, I won't wish the wish you wish to wish.",
  "English can be understood through tough thorough thought, though.",
  "Ingenious iguanas improvising an intricate impromptu on impossibly-impractical instruments.",
  "As he gobbled the cakes on his plate, the greedy ape said as he ate: \"The greener grapes are, the keener keen apes are to gobble green grape cakes. They're great!\"",
  "To sit in solemn silence in a dull, dark dock in a pestilential prison with a life-long lock, awaiting the sensation of a short, sharp shock from a cheap and chippy chopper with a big, black block.",
  "She saw Sherrif's shoes on the sofa. But was she so sure those were Sherrif's shoes she saw?",
  "Ned Nott was shot and Sam Shott was not. So it is better to be Shott than Nott. Some say Nott was not shot. But Shott says he shot Nott.",
  "Perspicacious Polly Perkins purchased Peter's product and peddled pickles to produce a pretty profit.",
  "I scream, you scream, we all scream for ice cream!",
  "She sells seashells by the seashore.",
  "Peter Piper picked a peck of pickled peppers. How many pickled peppers did Peter Piper pick?",
  "Pad kid poured curd pulled cod.",
  "Fuzzy Wuzzy was a bear. Fuzzy Wuzzy had no hair. Fuzzy Wuzzy wasn't very fuzzy, was he?",
  "Supercalifragilisticexpialidocious",
  "How much wood would a woodchuck chuck if a woodchuck could chuck wood? He would chuck, he would, as much as he could, and chuck as much wood as a woodchuck would if a woodchuck could chuck wood.",
  "Silly Sally swiftly shooed seven silly sheep. The seven silly sheep Silly Sally shooed shilly-shallied south. These sheep shouldn't sleep in a shack; Sheep should sleep in a shed.",
  "Two tiny timid toads trying to trot to Tarrytown.",
  "Round the rough and rugged rock, the ragged rascal rudely ran.",
  "Peter Piper picked a peck of pickled peppers.",
  "A peck of pickled peppers Peter Piper picked.",
  "If Peter Piper picked a peck of pickled peppers,",
  "Where's the peck of pickled peppers Peter Piper picked?",
  "Betty Botter bought some butter",
  "But she said the butter's bitter",
  "If I put it in my batter, it will make my batter bitter",
  "But a bit of better butter will make my batter better",
  "So 'twas better Betty Botter bought a bit of better butter",
  "How much wood would a woodchuck chuck if a woodchuck could chuck wood?",
  "He would chuck, he would, as much as he could, and chuck as much wood",
  "As a woodchuck would if a woodchuck could chuck wood",
  "I scream, you scream, we all scream for ice cream.",
  "I saw Susie sitting in a shoeshine shop.",
  "Fuzzy Wuzzy was a bear. Fuzzy Wuzzy had no hair. Fuzzy Wuzzy wasn't fuzzy, was he?",
  "I have got a date at a quarter to eight; I'll see you at the gate, so don't be late.",
  "You know New York, you need New York, you know you need unique New York.",
  "I thought I thought of thinking of thanking you.",
  "I wish to wash my Irish wristwatch.",
  "Willie's really weary.",
  "A big black bear sat on a big black rug.",
  "Tom threw Tim three thumbtacks.",
  "So, this is the sushi chef.",
  "Wayne went to wales to watch walruses.",
  "Six sticky skeletons. (x3)",
  "Which witch is which? (x3)",
  "Snap crackle pop. (x3)",
  "Flash message. (x3)",
  "Red Buick, blue Buick. (x3)",
  "Red lorry, yellow lorry. (x3)",
  "Thin sticks, thick bricks. (x3)",
  "Stupid superstition. (x3)",
  "Eleven benevolent elephants. (x3)",
  "Two tried and true tridents. (x3)",
  "Rolling red wagons. (x3)",
  "Black back bat. (x3)",
  "She sees cheese. (x3)",
  "Truly rural. (x3)",
  "Good blood, bad blood. (x3)",
  "Pre-shrunk silk shirts. (x3)",
  "Ed had edited it. (x3)",
  "We surely shall see the sun shine soon.",
  "Which wristwatches are Swiss wristwatches?",
  "Fred fed Ted bread, and Ted fed Fred bread.",
  "Of all the vids I've ever viewed, I've never viewed a vid as valued as Alex's engVid vid."
]